[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "homepage",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "buttons",
  "cmdr",
  "obsidian-banners",
  "obsidian-plugin-toc"
]