[
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "homepage",
  "obsidian-pandoc",
  "note-refactor-obsidian",
  "buttons",
  "cmdr",
  "obsidian-banners",
  "obsidian-plugin-toc",
  "settings-search",
  "obsidian-icons-plugin",
  "obsidian-icon-folder",
  "obsidian-text-format",
  "file-explorer-note-count",
  "obsidian-plugin-update-tracker",
  "obsidian-sort-and-permute-lines",
  "waypoint",
  "webpage-html-export",
  "obsidian-regex-replace",
  "open-vscode",
  "obsidian-plugin-prettier",
  "theme-picker",
  "obsidian-regex-pipeline",
  "links",
  "bulk-exporter",
  "swiss-army-knife",
  "markdown-blogger"
]